tap "caskroom/cask"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "colindean/fonts-nonfree"
tap "homebrew/bundle"
tap "homebrew/completions"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/versions"
tap "kalikaneko/bitmask"
tap "kevwil/patches"
tap "neomutt/neomutt"
tap "sgeb/mutt"
cask "xquartz"
brew "sqlite"
brew "aircrack-ng"
brew "apm-bash-completion"
brew "aria2"
brew "autoconf"
brew "automake"
brew "caddy"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "glib"
brew "pixman"
brew "cairo"
brew "curl"
brew "doxygen"
brew "lame"
brew "ffmpeg"
brew "pcre2"
brew "fish"
brew "gdbm"
brew "gifsicle"
brew "pkg-config"
brew "python"
brew "gmime"
brew "gnupg"
brew "pth"
brew "gpg-agent"
brew "htop"
brew "hugo"
brew "id3lib"
brew "perl"
brew "xz"
brew "lftp"
brew "libevent"
brew "libusb-compat"
brew "libyaml"
brew "mas"
brew "mobile-shell"
brew "msmtp"
brew "mtr"
brew "neofetch"
brew "nmap"
brew "node"
brew "ruby"
brew "talloc"
brew "notmuch"
brew "offlineimap", restart_service: true
brew "pandoc"
brew "pinentry-mac"
brew "speedtest-cli"
brew "stow"
brew "syncthing", restart_service: true
brew "terminal-notifier"
brew "tmux"
brew "tokyo-cabinet"
brew "tor"
brew "torsocks"
brew "utf8proc"
brew "vim"
brew "wget"
brew "youtube-dl"
brew "kalikaneko/bitmask/bitmask"
brew "neomutt/neomutt/neomutt", args: ["with-notmuch-patch"]
cask "adium"
cask "appcleaner"
cask "arq"
cask "atext"
cask "atom"
cask "bartender"
cask "battery-guardian"
cask "brackets"
cask "caffeine"
cask "chromium"
cask "colloquy"
cask "coyim"
cask "firefox"
cask "flux"
cask "font-clear-sans"
cask "font-hack"
cask "font-inconsolata"
cask "font-m-plus"
cask "font-microsoft-office"
cask "font-roboto"
cask "google-chrome"
cask "google-web-designer"
cask "handbrake"
cask "hazel"
cask "hyper"
cask "iterm2"
cask "little-snitch"
cask "marsedit"
cask "micro-snitch"
cask "mojibar"
cask "mumble"
cask "notational-velocity"
cask "nvalt"
cask "nylas-mail"
cask "onyx"
cask "papers"
cask "plex-media-server"
cask "private-internet-access"
cask "qsyncthingtray"
cask "ricochet"
cask "seafile-client"
cask "simplenote"
cask "skype"
cask "slack-beta"
cask "spectacle"
cask "spotify"
cask "standard-notes"
cask "steam"
cask "sublime-text"
cask "swinsian"
cask "telegram-desktop"
cask "the-unarchiver"
cask "thunderbird-beta"
cask "tomahawk"
cask "torbrowser"
cask "transmission"
cask "transmit"
cask "tunnelblick"
cask "viscosity"
cask "vlc"
cask "x2goclient"
cask "xld"
mas "1Password", id: 443987910
mas "Annotate", id: 918207447
mas "Better", id: 1121192229
mas "Deckset", id: 847496013
mas "Fantastical 2", id: 975937182
mas "GIF Brewery 3", id: 1081413713
mas "iA Writer", id: 775737590
mas "Install macOS Sierra", id: 1127487414
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator", id: 407963104
mas "Reeder", id: 880001334
mas "Spark", id: 1176895641
mas "Spillo", id: 873245660
mas "Tag Editor Free", id: 984278082
mas "Tweetbot", id: 557168941
mas "WhatsApp", id: 1147396723
