tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'caskroom/versions'
tap 'colindean/fonts-nonfree'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'homebrew/versions'
tap 'kevwil/patches'
tap 'neomutt/neomutt'
tap 'sgeb/mutt'
brew 'adns'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'aircrack-ng'
brew 'apm-bash-completion'
brew 'aria2'
brew 'autoconf'
brew 'automake'
brew 'caddy'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'curl'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'doxygen'
brew 'lame'
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'pcre2'
brew 'fish'
brew 'gdbm'
brew 'pkg-config'
brew 'python'
brew 'gobject-introspection'
brew 'gmime'
brew 'gmp'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'libtasn1'
brew 'libunistring'
brew 'nettle'
brew 'p11-kit'
brew 'gnutls'
brew 'htop'
brew 'hugo'
brew 'icu4c'
brew 'jpeg'
brew 'libtiff'
brew 'libtool'
brew 'perl'
brew 'xz'
brew 'imagemagick'
brew 'libidn'
brew 'lftp'
brew 'libevent'
brew 'libyaml'
brew 'protobuf'
brew 'mobile-shell'
brew 'msmtp'
brew 'screenresolution'
brew 'neofetch'
brew 'node'
brew 'ruby'
brew 'talloc'
brew 'xapian'
brew 'notmuch'
brew 'npth'
brew 'offlineimap', restart_service: true
brew 'pandoc'
brew 'pinentry-mac'
brew 'speedtest_cli'
brew 'stow'
brew 'syncthing', restart_service: true
brew 'thefuck'
brew 'tmux'
brew 'tokyo-cabinet'
brew 'tor'
brew 'utf8proc'
brew 'vim'
brew 'wget'
brew 'youtube-dl'
brew 'neomutt/neomutt/neomutt', args: ['with-notmuch-patch', 'with-sidebar-patch']
cask '1password'
cask 'adium'
cask 'adobe-reader'
cask 'appcleaner'
cask 'atext'
cask 'bartender'
cask 'battery-guardian'
cask 'caffeine'
cask 'chromium'
cask 'cloak'
cask 'coconutbattery'
cask 'colloquy'
cask 'coyim'
cask 'delibar'
cask 'flux'
cask 'font-clear-sans'
cask 'font-hack'
cask 'font-inconsolata'
cask 'font-m-plus'
cask 'font-microsoft-office'
cask 'font-roboto'
cask 'google-chrome'
cask 'handbrake'
cask 'hazel'
cask 'hyper'
cask 'iterm2'
cask 'keybase'
cask 'little-snitch'
cask 'marsedit'
cask 'micro-snitch'
cask 'mojibar'
cask 'mumble'
cask 'onyx'
cask 'papers'
cask 'plex-media-server'
cask 'qsyncthingtray'
cask 'ricochet'
cask 'riot'
cask 'seafile-client'
cask 'skype'
cask 'slack'
cask 'spectacle'
cask 'spotify'
cask 'steam'
cask 'swinsian'
cask 'syncthing-bar'
cask 'telegram-desktop'
cask 'the-unarchiver'
cask 'thunderbird-beta'
cask 'tomahawk'
cask 'torbrowser'
cask 'transmit'
cask 'viscosity'
cask 'vlc'
cask 'whatsapp'
cask 'xld'
